<section id="about">
<div class="container" id="template">
	<div class="row">
		<div class="col-md-10 col-md-offset-1 title-section">
			<h4 class="title">Cистемы безопасности <br>для любых целей и задач</h4>
			<div class="line">
				<i class="icon icon-24 icon-profle"></i>
			</div>
		</div>
	</div>
	<div class="row wrap-feature-one">
		<div class="col-md-3 col-sm-6 feature-one">
			<i class="icon icon-64 icon-eye"></i>
			<h5 class="title">Личная безопасность</h5>
			<p>
				Во все времена человек задумывался над тем, как обеспечить безопасность своего жилища. Бесспорно, это одна из важнейших задач, ведь от того, насколько безопасен и защищен будет дом, может зависеть сохранность имущества, а иногда даже здоровье и жизнь находящихся в нем людей. 
			</p>
		</div>
		<div class="col-md-3 col-sm-6 feature-one">
			<i class="icon icon-64 icon-shoeprints"></i>
			<h5 class="title">Торговые предприятия</h5>
			<p>
				 Главной целью системы безопасности является обеспечение устойчивого функционирования фирмы и предотвращение угроз ее безопасности, защита организации от противоправных посягательств, охрана жизни и здоровья персонала, недопущение хищения, повреждения и уничтожения имущества. 
			</p>
		</div>
		<div class="col-md-3 col-sm-6 feature-one">
			<i class="icon icon-64 icon-locked"></i>
			<h5 class="title">Безопасность производства</h5>
			<p>
				 Одна из главных составляющих на производстве это обеспечение безопасности производства и персонала.  Для нас это очень важно, чтобы ваше производство и персонал были в полной безопасности. 
			</p>
		</div>
		<div class="col-md-3 col-sm-6 feature-one">
			<i class="icon icon-64 icon-globe"></i>
			<h5 class="title">Комплексная безопасность</h5>
			<p>
				 Комплексные системы безопасности (КСБ) обеспечивают одновременную защиту от различных групп опасностей воздействующих на объект защиты как одиночно так и в комплексе. В настоящее время используются современные комбинированные решения для эффективной защиты безопасности любых объектов.
			</p>
		</div>
	</div>
	 <!-- End Feature One -->
</div>
</section>
<div class="clearfix"></div>
<br>